<?php
 $quizz = [
    [  'title' => 'შეკითხვის სათაური 1',
      'options' => [
        'სავარაუდო პასუხი 1',
        'სავარაუდო პასუხი 2',
        'სავარაუდო პასუხი 3',
        'სავარაუდო პასუხი 4',
      ],
      'correct_options' => 0],
    [  'title' => 'შეკითხვის სათაური 1',
      'options' => [
        'სავარაუდო პასუხი 1',
        'სავარაუდო პასუხი 2',
        'სავარაუდო პასუხი 3',
        'სავარაუდო პასუხი 4',
      ],
      'correct_options' => 3],
    [  'title' => 'შეკითხვის სათაური 1',
      'options' => [
        'სავარაუდო პასუხი 1',
        'სავარაუდო პასუხი 2',
        'სავარაუდო პასუხი 3',
        'სავარაუდო პასუხი 4',
      ],
      'correct_options' => 1]
  ];


?>